"DST" = "Zomertijd";
"STD" = "STD";
"Loaded " = "Geladen ";
" deep space objects" = "diep ruimte objecten";
"Loading NV fragment program: " = "Bezig met laden van NV fragment programma: ";
"Error loading NV fragment program: " = "Fout tijdens laden NV fragment programma: ";
"Error in fragment program " = "Fout in fragment programma ";
"Initializing NV fragment programs . . .\n" = "Initialiseren van NV fragment programma's...\n";
"All NV fragment programs loaded successfully.\n" = "Alle NV fragment programma's succesvol geladen.\n";
"Initializing ARB fragment programs . . .\n" = "Initialiseren van ARB fragment programma's\n";
"Galaxy (Hubble type: %s)" = "Sterrenstelsel (Hubble type: %s)";
"Loading image from file " = "Bezig met laden van afbeelding uit bestand";
": unrecognized or unsupported image file type.\n" = ": onbekend of niet ondersteund type voor afbeeldingsbestand.\n";
"Error opening image file " = "Fout tijdens openen van afbeeldingsbestand";
"Error: " = "Fout:";
" is not a PNG file.\n" = "is geen PNG bestand.\n";
"Error reading PNG image file " = "Fout bij lezen van PNG afbeeldingsbestand";
"Loading model: " = "Model laden: ";
"   Model statistics: " = "   Model statistieken: ";
" vertices, " = " vertices, ";
" primitives, " = " primitives, ";
" materials " = " materialen ";
" unique)\n" = " uniek)\n";
"Error loading model '" = "Fout tijdens laden van model '";
"%s" = "%s";
"Error in .ssc file (line " = "Fout in .ssc bestand (regel ";
"parent body '" = "ouderlijk lichaam'";
"' of '" = "' van '";
"' not found." = "' niet gevonden.";
"warning duplicate definition of " = "waarschuwing dubbele definitie van ";
"bad alternate surface" = "slecht alternatief oppervlak";
"bad location" = "Slechte lokatie";
"' not found.\n" = "' niet gevonden.\n";
"Bad header for cross index\n" = "Slechte koppen voor kruis-index\n";
"Bad version for cross index\n" = "Slechte versie voor kruis-index\n";
"Loading cross index failed at record " = "Laden van kruis-index faalde bij ingang ";
"Bad spectral type in star database, star #" = "Slecht spectraal type in sterrendatabase, ster #";
" stars in binary database\n" = " sterren in binaire database\n";
"Total star count: " = "Totaal aantal sterren:";
"Error in .stc file (line " = "Fout in .stc bestand (regel";
"Invalid star: bad spectral type.\n" = "Ongeldige ster: slecht spectraal type.\n";
"Invalid star: missing spectral type.\n" = "Ongeldige ster: spectraal type niet aanwezig.\n";
"Barycenter " = "Zwaartepunt";
" does not exist.\n" = "bestaat niet.\n";
"Invalid star: missing right ascension\n" = "Ongeldige ster: ontbrekende rechte klimming\n";
"Invalid star: missing declination.\n" = "Ongeldige ster: ontbrekende declinatie.\n";
"Invalid star: missing distance.\n" = "Ongeldige ster: ontbrekende afstand.\n";
"Invalid star: missing magnitude.\n" = "Ongeldige ster: ontbrekende schijnbare helderheid.\n";
"Invalid star: absolute (not apparent) magnitude must be specified for star near origin\n" = "Ongeldige ster: absolute (niet waargenomen) schijnbare helderheid moet opgegeven worden voor ster nabij oorsprong\n";
"Creating tiled texture. Width=" = "Aanmaken getegelde textuur. Breedte=";
", max=" = ", max=";
"Creating ordinary texture: " = "Aanmaken normale textuur: ";
"Loading NV vertex program: " = "Bezig met laden van NV vertex programma: ";
"Error loading NV vertex program: " = "Fout tijdens laden van NV vertex programma:";
"Error in vertex program " = "Fout in vertex programma";
"Loading ARB vertex program: " = "Bezig met laden van ARB vertex programma:";
"Error loading ARB vertex program: " = "Fout tijdens laden van ARB vertex programma:";
", line " = ", regel";
"Initializing NV vertex programs . . .\n" = "Initialiseren van NV vertex programma's...\n";
"All NV vertex programs loaded successfully.\n" = "Alle NV vertex programma's succesvol geladen.\n";
"Initializing ARB vertex programs . . .\n" = "Initialiseren van ARB vertex programma's...\n";
"All ARB vertex programs loaded successfully.\n" = "Alle ARB vertex programma's succesvol geladen.\n";
"Error reading favorites file." = "Fout tijdens lezen van favorieten bestand.";
"Orientation: " = "Oriëntatie:";
"Error opening script file." = "Fout tijdens openen van script bestand.";
"Error opening script '%s'" = "Fout tijdens openen van scriptbestand '%s'.";
"Unknown error opening script" = "Onbekende fout tijdens openen van script bestand.";
"Script coroutine initialization failed" = "Script co-routine initialisatie faalde";
"Invalid filetype" = "Ongeldig bestandstype";
"Magnitude limit: %.2f" = "Schijnbare helderheid limiet: %.2f";
"Markers enabled" = "Markeringen actief";
"Markers disabled" = "Markeringen non-actief";
"Goto surface" = "Ga naar oppervlakte";
"Alt-azimuth mode enabled" = "Alt-Azimut modus aan";
"Alt-azimuth mode disabled" = "Alt-Azimut modus uit";
"Star style: fuzzy points" = "Ster stijl: vage punten";
"Star style: points" = "Ster stijl: punten";
"Star style: scaled discs" = "Ster stijl: geschaalde schijven";
"Comet tails enabled" = "Komeetstaarten weergeven";
"Comet tails disabled" = "Komeetstaarten niet weergeven";
"Render path: Basic" = "3D Weergave methode: Basis";
"Render path: Multitexture" = "3D Weergave methode: Multitexture";
"Render path: NVIDIA combiners" = "3D Weergave methode: NVIDIA combiners";
"Render path: OpenGL vertex program" = "3D Weergave methode: OpenGL vertex programma";
"Render path: NVIDIA vertex program and combiners" = "3D Weergave methode: NVIDIA vertex programma en combiners";
"Render path: OpenGL vertex program/NVIDIA combiners" = "3D Weergave methode: OpenGL vertex programma/NVIDIA combiners";
"Render path: OpenGL 1.5 vertex/fragment program" = "3D Weergave methode: OpenGL 1.5 vertex/fragment programma";
"Render path: NVIDIA GeForce FX" = "3D Weergave methode: NVIDIA GeForce FX";
"Render path: OpenGL 2.0" = "3D Weergave methode: NVIDIA GeForce FX";
"Auto-magnitude enabled" = "Auto-schijnbare helderheid geactiveerd";
"Auto-magnitude disabled" = "Auto-schijnbare helderheid gedeactiveerd";
"Cancel" = "Annuleren";
"Time and script are paused" = "Tijd en script zijn gepauzeerd";
"Time is paused" = "Tijd is gepauzeerd";
"Resume" = "Hervatten";
"Light travel time:  %.4f yr " = "Licht reistijd: %.4f jaar";
"Light travel time:  %d min  %.1f s" = "Lichtsnelheid reistijd: %d min %.1f s";
"Light travel time:  %d h  %d min  %.1f s" = "Lichtsnelheid reistijd: %d h %d min %.1f s";
"Light travel delay included" = "Lichtsnelheid reizen vertraging inclusief";
"Light travel delay switched off" = "Lichtsnelheid reizen vertraging uitgezet";
"Light travel delay ignored" = "Lichtsnelheid reizen vertraging negeerd";
"Using normal surface textures." = "Gebruik normale oppervlakte texturen.";
"Using limit of knowledge surface textures." = "Gebruik limiet van kennis oppervlakte texturen.";
"Follow" = "Achtervolg";
"Time: Forward" = "Tijd: Vooruit";
"Time: Backward" = "Tijd: Achteruit";
"Time rate" = "Tijdratio";
"Sync Orbit" = "Synchronizeer omloopbaan";
"Lock" = "Vastzetten";
"Chase" = "Opjagen";
"Auto magnitude limit at 45 degrees:  %.2f" = "Automatische schijnbare helderheid limiet bij 45 graden: %.2f";
"Ambient light level:  %.2f" = "Omgevingslicht niveau:  %.2f";
"Light gain" = "lichtopbrengst";
"Bloom enabled" = "Bloom aan";
"Bloom disabled" = "Bloom uit";
"Exposure" = "Blootstelling";
"GL error: " = "GL fout:";
"View too small to be split" = "Weergave te klein om gedeelt te worden";
"Added view" = "Toegevoegde weergave";
"ly" = "lj";
"au" = "au";
" days" = "dagen";
" hours" = "uren";
" minutes" = "minuten";
"Apparent diameter: " = "Observeerbare diameter: ";
"Apparent magnitude: " = "Schijnbare helderheid: ";
"Absolute magnitude: " = "Absolute helderheid: ";
"RA: " = "RK:";
"Dec: " = "Dec:";
"km" = "km";
"Distance: " = "Afstand: ";
"Star system barycenter\n" = "Massamiddelpunt van zonnestelsel\n";
"Abs (app) mag: %.2f (%.2f)\n" = "Abs. (schijnb.) helderheid:  %.2f (%.2f)\n";
"Luminosity: " = "Helderheid: ";
"x Sun" = "x Zon";
"Class: " = "Klasse: ";
"Neutron star" = "Neutronenster";
"Black hole" = "Zwart gat";
"Surface temp: " = "Oppervlaktetemperatuur: ";
"Radius: " = "Straal: ";
"Rsun" = "Rsun";
"Rotation period: " = "Rotatie periode: ";
"Planetary companions present\n" = "Planitaire metgezellen aanwezig\n";
"Distance from center: " = "Afstand van centrum: ";
"Temperature: " = "Temperatuur: ";
"Apparent mag: %.2f\n" = "Schijnbare helderheid: %.2f\n";
"  LT" = "LT";
"Real time" = "Lokale Tijd";
"-Real time" = "-Lokale Tijd";
"Time stopped" = "Tijd gestopt";
" faster" = "sneller";
" slower" = "langzamer";
" (Paused)" = "Gepauzeerd";
"FPS: " = "FPS:";
"\nSpeed: " = "\nSnelheid: ";
" m/s" = " m/s";
" km/s" = " km/s";
" AU/s" = " AU/s";
" ly/s" = " lj/s";
"Travelling " = "Reizen ";
"Track " = "volgen";
"Follow " = "Achtervolg ";
"Sync Orbit " = "Synchronizeer omloopbaan";
"Lock " = "Vastzetten";
"Chase " = "Opjagen ";
"FOV: " = "Zichtbaar veld:";
"Sun" = "Zon";
"Target name: " = "Doel naam: ";
" at " = "bij";
" fps" = "fps";
"  Recording" = "Opnemen";
"  Paused" = "Gepauzeerd";
"F11 Start/Pause    F12 Stop" = "F11 Start/Pause F12 Stop";
"Edit Mode" = "Bewerk modus";
"Loading solar system catalog: " = "Laden van zonnestelsel catalogus: ";
"Loading " = "Laden ";
"License file 'License.txt' is missing!" = "Licentiebestand 'License.txt' ontbreekt!";
"Error reading configuration file." = "Fout tijdens het lezen van het configuratiebestand.";
"Initialization of SPICE library failed." = "Initializatie van SPICE bibliotheek faalde.";
"Cannot read star database." = "Kan sterrendatabase niet lezen.";
"Error opening deepsky catalog file." = "Fout bij openen deepsky catalogusbestand.";
"Error opening solar system catalog.\n" = "Fout tijdens openen van zonnestelselcatalogus.\n";
"Error opening asterisms file." = "Fout tijdens openen van niet-officiële sterrenbeelden bestand.";
"Error opening constellation boundaries files." = "Fout tijdens openen van bestanden met sterrenbeeldgrenzingen.";
"render path: " = "3D Weergave methode:";
"Failed to initialize renderer" = "Kon 3D weergave methode niet initialiseren";
"Error loading font; text will not be visible.\n" = "Fout tijdens laden van lettertype, tekst zal niet zichtbaar zijn.\n";
"Error reading cross index " = "Fout tijdens lezen van cross-index";
"Loaded cross index " = "Laden van cross-index";
"Error opening " = "Fout tijdens openen";
"Error reading star names file\n" = "Fout tijdens lezen van bestand met namen van sterren\n";
"Error reading stars file\n" = "Fout tijdens lezen van bestand met sterren\n";
"Error opening star catalog " = "Fout tijdens lezen van sterrencatalogus";
"Error in creating ogg file %s for capture.\n" = "Fout tijdens het aanmaken van ogg bestand %s voor de opname.\n";
"Internal Ogg library error." = "Interne Ogg bibliotheekfout.";
"OggTheoraCapture::start() - Theora video: %s %.2f(%d/%d) fps quality %d %dx%d offset (%dx%d)\n" = "OggTheoraCapture::start() - Theora video %s %.2f(%d/%d) fps kwaliteit %d %dx%d startpositie (%dx%d)\n";
"OggTheoraCapture::cleanup() - wrote %d frames\n" = "OggTheoraCapture::cleanup() - %d frames geschreven\n";
"Settings" = "Instellingen";
"Vendor: " = "Uitgever: ";
"Renderer: " = "3D weergave: ";
"Version: " = "Versie: ";
"GLSL version: " = "GLSL versie: ";
"Max simultaneous textures: " = "Max gelijktijdig geladen texturen: ";
"Max texture size: " = "Max textuurgrootte: ";
"Max cube map size: " = "Max kubuskaart grootte: ";
"Point size range: " = "Punt grootte bereik: ";
"Supported Extensions:" = "Ondersteunde extensies:";
"Windowed Mode" = "Venster modus";
"Asteroids" = "Planetoiden";
"Comets" = "Kometen";
"Invisibles" = "Onzichtbaren";
"Moons" = "Manen";
"Planets" = "Planeten";
"Spacecraft" = "Ruimtevaartuig";
"Goto" = "Ga Naar";
"Follow" = "Achtervolg";
"Sync Orbit" = "Synchronizeer Omloopbaan";
"Info" = "Info";
"Reference Vectors" = "Referentievectoren";
"Show Body Axes" = "Toon lichaamsassen";
"Show Frame Axes" = "Toon frame-assen";
"Show Sun Direction" = "Toon Zon richting";
"Show Velocity Vector" = "Toon snelheidsvector";
"Show Planetographic Grid" = "Planetografisch raster weergeven";
"Show Terminator" = "Dag/Nacht-grens weergeven";
"Satellites" = "Satellieten";
"Alternate Surfaces" = "Alternatieve oppervlakten";
"Orbiting Bodies" = "Lichamen in omloopbaan";
"Unmark" = "Verwijder Markering";
"Mark" = "Markeer";
"Loading: " = "Laden: ";
"LANGUAGE" = "nl";
"WinLangID" = "413";
"Copied URL" = "Gekopieerde URL";
"Loading URL" = "Laden van URL";
"Error opening script" = "Fout tijdens openen van scriptbestand.";
"Error loading script" = "Fout tijdens laden van scriptbestand.";
"Running script" = "Uitvoeren van scriptbestand";
"Planet" = "Planeet";
"Satellite" = "Satelliet";
"Date" = "Datum";
"Start" = "Start";
"Duration" = "Duur";
"Earth" = "Aarde";
"Jupiter" = "Jupiter";
"Saturn" = "Saturnus";
"Uranus" = "Uranus";
"Neptune" = "Neptunus";
"Pluto" = "Pluto";
"Name" = "Naam";
"Distance (ly)" = "Afstand (ly)";
"App. mag" = "Schijnb. Mag.";
"Abs. mag" = "Abs. Mag.";
"Type" = "Type";
"Universal Time" = "Universele Tijd";
"Local Time" = "Lokale tijd";
"Time Zone Name" = "Tijdzonenaam";
"UTC Offset" = "UTC Offset";
"Celestial Browser" = "Hemelse Browser";
"Moon" = "Maan";
"Asteroid" = "Planetode";
"Comet" = "Komeet";
"Invisible" = "Onzichtbaar";
"Barycenter" = "Massamiddelpunt";
"Small Body" = "Klein lichaam";
"Dwarf Planet" = "Dwergplaneet";
"-" = "-";
"Eclipse Finder" = "Eclips Vinder";
"Add Bookmark" = "Bladwijzer toevoegen";
"Add a bookmark for the current document" = "Voeg een bladwijzer voor het huidige document toe";
"Add Relative Bookmark" = "Voeg een relatieve bladwijzer toe";
"Add a relative bookmark for the current document" = "Voeg een relatieve bladwijzer voor het huidige document toe";
"Add Settings Bookmark" = "Voeg Instellingen-bladwijzer toe";
"Add a settings bookmark for the current document" = "Voeg een instellingen-bladwijzer voor het huidige document toe";
"Edit your bookmark collection in a separate window" = "Bewerk je bladwijzercollectie in een apart venster";
"New Folder..." = "Nieuwe Map...";
"Create a new bookmark folder in this menu" = "Maak een nieuwe bladwijzermap in dit menu";
"Can't add bookmark with empty URL" = "Kan geen bladwijzer toevoegen met lege URL";
"Something seems to be wrong with your installation of Celestia. The splash screen directory couldn't be found. \nStart-up will continue, but Celestia will probably be missing some data files and may not work correctly, please check your installation." = "Er is iets mis met uw installatie van Celestia. De directory met het opstartscherm kon niet worden gevonden.\nOpstarten van Celestia zal gewoon doorgaan, maar enkele gegevensbestanden kunnen missen en het programma kan daardoor wellicht niet correct functioneren. Controlleer A.U.B. uw installatie.";
"Go to URL..." = "Ga naar URL";
"Go to Long/Lat..." = "Ga naar Lengte/Breedte...";
"Back" = "Terug";
"Forward" = "Vooruit";
"Home" = "Naar huis";
"Bookmarks" = "Bladwijzers";
"Full Screen" = "Schermvullend";
"Copy URL" = "Kopieer URL";
"Set Time..." = "Stel tijd in...";
"Set Time to Now" = "Stel huidige tijd in";
"Accelerate Time" = "Versnel tijd";
"Decelerate Time" = "Vertraag tijd";
"Accelerate Time (x2)" = "Versnel tijd (x2)";
"Decelerate Time (/2)" = "Vertraag tijd (/2)";
"Pause Time" = "Pauzeer tijd";
"Reverse Time" = "Teruglopende tijd";
"Split View Vertically" = "Splits weergave verticaal";
"Split View Horizontally" = "Splits weergave horizontaal";
"Cycle View" = "Doorloop weergave";
"Single View" = "Enkelvoudige weergave";
"Delete View" = "Verwijder weergave";
"Frames Visible" = "Frames zichtbaar";
"Active Frame Visible" = "Actief frame zichtbaar";
"Synchronize Time" = "Synchronizeer tijd";
"Alt-Azimuth Mode" = "Alt-Azimuth modus";
"Go To Surface" = "Ga naar oppervlakte";
"Show Stars" = "Sterren weergeven";
"Show Planets" = "Planeten weergeven";
"Show Galaxies" = "Sterrenstelsels weergeven";
"Show Globulars" = "Bolvormige sterrenhopen weergeven";
"Show Partial Trajectories" = "Gedeeltelijke omloopbanen weergeven";
"Show Nebulae" = "Nevelen weergeven";
"Show Open Clusters" = "Open sterrenhopen weergeven";
"Show Constellations" = "Sterrenbeelden weergeven";
"Show CloudMaps" = "Wolkenlagen weergeven";
"Show Cloud Shadows" = "Wolkenschaduwen weergeven";
"Show Orbits" = "Omloopbanen weergeven";
"Show Asteroid Orbits" = "Planetoiden omloopbanen weergeven";
"Show Comet Orbits" = "Komeet omloopbanen weergeven";
"Show Moon Orbits" = "Maan omloopbanen weergeven";
"Show Star Orbits" = "Ster omloopbanen weergeven";
"Show Planet Orbits" = "Planeet omloopbanen weergeven";
"Show Spacecraft Orbits" = "Ruimtevaartuig omloopbanen weergeven";
"Show Celestial Grid" = "Hemelraster weergeven";
"Show Night Side Lights" = "Lichten aan nachtzijde weergeven";
"Show Markers" = "Markeringen weergeven";
"Show Atmospheres" = "Dampkringen weergeven";
"Show Smooth Orbit Lines" = "Gladde omloopbanen weergeven";
"Show Eclipse Shadows" = "Eclipsschaduwen weergeven";
"Cycle Star Mode" = "Doorloop Sterren Mode";
"Show Ring Shadows" = "Ringschaduwen weergeven";
"Show Boundaries" = "Grenzen weergeven";
"Auto Magnitudes" = "Auto Magnitudes";
"Show Comet Tails" = "Komeetstaarten weergeven";
"Show Star Labels" = "Sterrennamen weergeven";
"Show Planet Labels" = "Planeetnamen weergeven";
"Show Moon Labels" = "Maannamen weergeven";
"Show Comet Labels" = "Komeetnamen weergeven";
"Show Constellation Labels" = "Sterrenbeeldnamen weergeven";
"Constellation Labels in Latin" = "Sterrenbeeldnamen in Latijn";
"Show Galaxy Labels" = "Sterrenstelnamen weergeven";
"Show Globular Labels" = "Labels bij bolvormige sterrenhopen weergeven";
"Show Nebula Labels" = "Nevelnamen weergeven";
"Show Open Cluster Labels" = "Open sterrenhopennamen weergeven";
"Show Asteroid Labels" = "Planetoidennamen weergeven";
"Show Spacecraft Labels" = "Ruimtevaartuignamen weergeven";
"Show Location Labels" = "Lokatienamen weergeven";
"Display Local Time" = "Lokale tijd weergeven";
"Show City Locations" = "Namen van steden weergeven";
"Show Observatory Locations" = "Namen van sterrewachten weergeven";
"Show Landing Sites Locations" = "Namen van landingsplaatsen weergeven";
"Show Crater Locations" = "Krater lokaties weergeven";
"Show Mons Locations" = "Berg lokaties weergeven";
"Show Terra Locations" = "Landmassa lokaties weergeven";
"Show Vallis Locations" = "Vallei lokaties weergeven";
"Show Mare Locations" = "Zee lokaties weergeven";
"Show Other Locations" = "Overige lokaties weergeven";
"Wireframe Mode" = "Draadmodel modus";
"Center on Orbit" = "Centreren op omloopbanen";
"Basic" = "Eenvoudig";
"Multitexture" = "Multitexture";
"NvCombiners" = "NvCombiners";
"DOT3 ARBVP" = "DOT3 ARBVP";
"NvCombiner NvVP" = "NvCombiner NvVP";
"NvCombiner ARBVP" = "NvCombiner ARBVP";
"ARBFP ARBVP" = "ARBFP ARBVP";
"NV30" = "NV30";
"OpenGL 2.0" = "OpenGL 2.0";
"Cycle OpenGL Render Path" = "Volgende OpenGL Renderpad";
"Sync framerate to video refresh rate" = "Sync frameratio naar video verversingsfrequentie";
"Grab Image" = "Kopieer plaatje";
"Capture Video" = "Video opnemen";
"OpenGL info" = "OpenGL info";
"Show Bookmark Toolbar" = "Bladwijzerswerkbalk weergeven";
"OpenGL Info" = "OpenGL info";
"UTC" = "UTC";
"This version of Celestia was not built with support for movie recording." = "Deze versie van Celestia heeft ondersteuning voor video opnames uitstaan.";
"Go to URL" = "Ga naar URL";
"Enter URL" = "Voer URL in";
"Object: " = "Object: ";
"Longitude: " = "Lengte: ";
"East" = "Oosterlengte";
"West" = "Westerlengte";
"Latitude: " = "Breedte: ";
"North" = "Noorderbreedte";
"South" = "Zuiderbreedte";
"Altitude: " = "Hoogte: ";
"Celestia encountered an error while processing your script" = "Celestia kwam een fout tegen tijdens het verwerken van uw script";
"Celestia" = "Celestia";
"Use alternate configuration file" = "Gebruik alternatief configuratiebestand.";
"Use alternate installation directory" = "Gebruik alternatief installatiedirectory";
"Use as additional \"extras\" directory" = "Gebruik als additionele \"extra's\" directory";
"Start fullscreen" = "Start in volledig scherm";
"Disable splash screen" = "Opstartscherm uitzetten";
"Start and go to url" = "Start en ga naar URL";
"_: NAME OF TRANSLATORS\\nYour names" = "Myckel Habets";
"_: EMAIL OF TRANSLATORS\\nYour emails" = "myckel@sdf.lonestar.org";
"Celestia Preferences" = "Celestia instellingen";
"Rendering" = "Rendering";
"Show" = "Toon";
"Stars" = "Sterren";
"Galaxies" = "Sterrenstelsels";
"Nebulae" = "Nevels";
"Open Clusters" = "Open sterrenhoop";
"Atmospheres" = "Dampkringen";
"Clouds" = "Wolken";
"Cloud Shadows" = "Wolkenschaduwen";
"Night Side Lights" = "Lichten aan nachtzijde";
"Eclipse Shadows" = "Eclipsschaduwen";
"Comet Tails" = "Komeetstaarten";
"Orbits" = "Omloopbanen";
"Partial Trajectories" = "Gedeeltelijke omloopbanen";
"Smooth Orbit Lines" = "Gladde omloopbaanlijnen";
"Celestial Grid" = "Hemelraster";
"Constellations" = "Sterrenbeelden";
"Markers" = "Markeringen";
"Ring Shadows" = "Ringschaduwen";
"Constellation Boundaries" = "Sterrenbeeldgrenzen";
"Orbits / Labels" = "Omloopbanen / Labels";
"Labels" = "Labels";
"Constellations in Latin" = "Sterrenbeelden in Latijn";
"Spacecrafts" = "Ruimtevaartuigen";
"Locations" = "Lokaties";
"Ambient Light" = "Omgevingslicht";
"Limiting Magnitude" = "Grensmagnitude";
"Info Text" = "Infotekst";
"Level: " = "Niveau: ";
"None" = "Geen";
"Terse" = "Beknopt";
"Verbose" = "Volledig";
"Textures" = "Texturen";
"Resolution: " = "Resolutie:";
"Low" = "Laag";
"Medium" = "Middel";
"High" = "Hoog";
"Automatic FOV" = "Automatische zichthoek";
"Screen DPI: " = "Scherm DPI: ";
"Viewing Distance (cm): " = "Kijkafstand (cm): ";
"Cities" = "Steden";
"Observatories" = "Sterrewachten";
"Landing Sites" = "Landingsplaatsen";
"Craters" = "Kraters";
"Mons" = "Bergen";
"Terra" = "Landmassa's";
"Vallis" = "Valleien";
"Mare" = "Zeeën";
"Other" = "Overige";
"Minimum Feature Size" = "Minimale feature grootte";
"Date/Time" = "Datum/Tijd";
"Display" = "Scherm";
"Timezone: " = "Tijdzone: ";
"Format: " = "Formaat:";
"Local Format" = "Lokaal formaat";
"Set" = "Stel in";
"Local Time is only supported for dates between 1902 and 2037.\n" = "Lokale tijd wordt alleen ondersteund voor data tussen 1902 en 2037.\n";
"Julian Date: " = "Juliaanse datum:";
"Now" = "Nu";
"\nSelection: " = "\nSelectie: ";
"Include Light Travel Time" = "Inclusief licht reistijd";
"Ignore Light Travel Time " = "Negeer licht reistijd";
"OpenGL" = "OpenGL";
"Key Bindings" = "Toetstoewijzing";
"<b>Unextended OpenGL 1.1</b>" = "<b>Unextended OpenGL 1.1</b>";
"<b>Multiple textures and the ARB_texenv_combine extension</b>" = "<b>Meerdere texturen en de ARB_texenv_combine extensie</b";
"<b>NVIDIA combiners, no vertex programs</b>" = "<b>NVIDIA combiners, geen vertex programma's</b>";
"<b>ARB_texenv_DOT3 extension, ARB_vertex_program extension</b>" = "<b>ARB_texenv_DOT3 extensie, ARB_vertex_program extensie</b>";
"<b>NVIDIA Combiners, NV_vertex_program extension</b><br> provide bump mapping, ring shadows, and specular highlights on any Geforce or ATI Radeon graphics card, though NvCombiner ARBVP is a slightly better option for Geforce users" = "<b>NVIDIA Combiners, NV_vertex_program extension</b><br> leveren bump mapping, ringschaduwen, en reflectie-highlights op elke Geforce of ATI Radeon grafische kaart, maar NvCombiner ARBVP is een betere optie voor Geforce gebruikers";
"<b>NVIDIA Combiners, ARB_vertex_program extension</b>" = "<b>NVIDIA Combiners, ARB_vertex_program extension</b>";
"<b>ARB_fragment_program and ARB_vertex_program extensions</b><br>provide advanced effects on Geforce FX and Radeon 9700 cards" = "<b>ARB_fragment_program en ARB_vertex_program extensie</b><br>leveren geavanceerde effecten op Geforce FX en Radeon 9700 kaarten";
"<b>NV_fragment_program and ARB_vertex_program extensions</b>" = "<b>NV_fragment_program en ARB_vertex_program extensies</b>";
"<b>OpenGL 2.0 Shading Language</b>" = "<b>OpenGL 2.0 Shading Taal</b>";
"File %1 does not exist, using default configuration file %2/celestia.cfg" = "Bestand %1 bestaat niet, het programma gebruikt nu het standaard configuratiebestand %2/celestia.cfg";
"Directory %1 does not exist, using default %2" = "Directory %1 bestaat niet, het programma gebruikt nu standaard %2";
"Extras directory %1 does not exist" = "Extra's directory %1 bestaat niet";
"Abs (app) mag: " = "Abs. (schijnb.) mag: ";
"Surface Temp: " = "Oppervlaktetemp: ";
"Marked objects" = "Gemarkeerde objecten";
"Select" = "Selecteer";
"Center" = "Centreren";
"Synch Orbit" = "Synchronizeer omloopbaan";
"Unmark All" = "Verwijder alles";
"Diamond" = "Diamant";
"Triangle" = "Driehoek";
"Square" = "Vierkant";
"Filled Square" = "Gevuld vierkant";
"Plus" = "Plus";
"X" = "X";
"Left Arrow" = "Pijl links";
"Right Arrow" = "Pijl rechts";
"Up Arrow" = "Pijl omhoog";
"Down Arrow" = "Pijl omlaag";
"Circle" = "Cirkel";
"Disk" = "Schijf";
"Normal" = "Normaal";
"Small Bodies" = "Kleine lichamen";
"Dwarf Planets" = "Dwergplaneten";
"Duration: %1" = "Duur: %1";
"Size: %1 MB" = "Grootte: %1 MB";
"Current size: %1 x %2" = "Huidige grootte: %1 x %2";
"Current width: %1 x %2" = "Huidige breedte: %1 x %2";
"Current height: %1 x %2" = "Huidige hoogte: %1 x %2";
"You must specify a file name." = "U moet een bestandsnaam opgeven.";
"Error initializing movie capture." = "Fout bij initialiseren van video opname.";
"Navigation" = "Navigatie";
"Options" = "Voorkeuren";
"Objects" = "Objecten";
"OpenGL Render Path" = "OpenGL Weergavemethode";
"Time" = "Tijd";
"MultiView" = "MeerdereVensters";
"Main Toolbar" = "Hoofdbalk";
"Dist." = "Afstand";
"App. Mag." = "Schijnb. mag.";
"Abs. Mag." = "Abs. mag.";
"With Planets" = "Met planeten";
"Brightest (Abs.)" = "Helderste (Abs.)";
"Brightest (App.)" = "Helderste (Schijnb.)";
"Nearest" = "Dichtstbijzijnde";
"Close" = "Sluiten";
"Alt+C" = "Alt+C";
"Refresh" = "Ververs";
"End" = "Einde";
"Search parameters" = "Zoek parameters";
"Solar Eclipses" = "Zonsverduisteringen";
"On:" = "Op:";
"Moon Eclipses" = "Maansverduisteringen";
"Search" = "Zoeken";
"To:" = "Naar:";
"From:" = "Van: ";
"Close" = "Sluiten";
"Video Capture" = "Video opname";
"Save As:" = "Opslaan als:";
"*.ogg" = "*.ogg";
"Aspect Ratio:" = "Aspect ratio:";
"Current" = "Huidige";
"11:9" = "11:9";
"4:3" = "4:3";
"16:9" = "16:9";
"Image Size:" = "Afbeeldingsgrootte:";
"Frame Rate:" = "Framesnelheid:";
"Video Quality:" = "Videokwaliteit:";
"Play Video when capture is done" = "Speel video af als de opname gedaan is";
"Usage" = "Gebruik";
"<p>Press <b>F11</b> to start/pause recording<br>\nPress <b>F12</b> to stop</p>\n\n<p>Note that resizing the main window will not be possible until the end of the capture</p>" = "<p>Druk <b>F11</b> om een opname te starten/pauzeren<br>\nDruk <b>F12</b> om te stoppen</p>\n\n<p>Tijdens de opname is het niet mogelijk om de grootte van het hoofdvenster aan te passen</p>";
"OK" = "OK";
"Cancel" = "Annuleren";
"Mercury" = "Mercurius";
"Venus" = "Venus";
"Mars" = "Mars";
"Phobos" = "Phobos";
"Deimos" = "Deimos";
"Amalthea" = "Amalthea";
"Io" = "Io";
"Europa" = "Europa";
"Ganymede" = "Ganymedes";
"Callisto" = "Callisto";
"Prometheus" = "Prometheus";
"Pandora" = "Pandora";
"Epimetheus" = "Epimetheus";
"Janus" = "Janus";
"Mimas" = "Mimas";
"Enceladus" = "Enceladus";
"Tethys" = "Tethys";
"Dione" = "Dione";
"Rhea" = "Rhea";
"Titan" = "Titan";
"Hyperion" = "Hyperion";
"Iapetus" = "Lapetus";
"Phoebe" = "Phoebe";
"Miranda" = "Miranda";
"Ariel" = "Ariel";
"Umbriel" = "Umbriel";
"Titania" = "Titania";
"Oberon" = "Oberon";
"Larissa" = "Larissa";
"Proteus" = "Proteus";
"Triton" = "Triton";
"Nereid" = "Nereid";
"Pluto-Charon" = "Pluto-Charon";
"Charon" = "Charon";
"NORTH AMERICA" = "NOORD-AMERIKA";
"SOUTH AMERICA" = "ZUID-AMERIKA";
"EURASIA" = "EURASIË";
"AFRICA" = "AFRIKA";
"AUSTRALIA" = "AUSTRALIË";
"ANTARCTICA" = "ANTARTICA";
"NORTH ATLANTIC OCEAN" = "NOORD-ATLANTISCHE OCEAAN";
"SOUTH ATLANTIC OCEAN" = "ZUID-ATLANTISCHE OCEAAN";
"NORTH PACIFIC OCEAN" = "NOORD-STILLE OCEAAN";
"SOUTH PACIFIC OCEAN" = "ZUID-STILLE OCEAAN";
"INDIAN OCEAN" = "INDISCHE OCEAAN";
"ARCTIC OCEAN" = "ARCTISCHE OCEAAN";
"Milky Way" = "Melkweg";
"SMC" = "Kleine Magellaanse Wolken";
"LMC" = "Grote Magellaanse Wolken";
"Solar System Barycenter" = "Massamiddelpunt van zonnestelsel";
"File" = "Bestand";
"Open Script..." = "Open script...";
"Scripts" = "Scripts";
"Placeholder" = "Tijdelijke vervanging";
"Capture Image...\tF10" = "Afbeelding opslaan...\tF10";
"Capture Movie...\tShift+F10" = "Film opslaan...\tShift+F10";
"Exit" = "Afsluiten";
"Select Sol\tH" = "Selecteer Sol\tH";
"Tour Guide..." = "Rondleiding...";
"Select Object..." = "Selecteer object...";
"Goto Object..." = "Ga naar object...";
"Center Selection\tC" = "Centreer selectie\tC";
"Go to Selection\tG" = "Ga naar selectie\tG";
"Follow Selection\tF" = "Achtervolg selectie\tF";
"Sync Orbit Selection\tY" = "Synchronizeer omloopbaan\tY";
"Track Selection\tT" = "Volg selectie\tT";
"Solar System Browser..." = "Zonnestelsel browser...";
"Star Browser..." = "Sterrenbrowser...";
"Eclipse Finder" = "Eclips vinder";
"Time" = "Tijd";
"10x Faster\tL" = "10x Sneller\tL";
"10x Slower\tK" = "10x Langzamer\tK";
"Freeze\tSpace" = "Bevries\tSpatie";
"Reverse Time\tJ" = "Teruglopende tijd\tJ";
"Set Time..." = "Tijd instellen...";
"Show Local Time" = "Lokale tijd weergeven";
"Render" = "3D weergave";
"Select Display Mode..." = "Selecteer weergave-modus...";
"Toggle Full Screen\tAlt+Enter" = "Schermvullend activeren\tAlt+Enter";
"View Options..." = "Weergave opties...";
"Locations..." = "Lokaties...";
"More Stars Visible\t]" = "Meer sterren zichtbaar\t]";
"Fewer Stars Visible\t[" = "Minder sterren zichtbaar\t[";
"Auto Magnitude\tCtrl+Y" = "Auto schijnbare helderheid\tCrtl+Y";
"Star Style" = "Sterrenstijl";
"Fuzzy Points" = "Vage punten";
"Points" = "Punten";
"Scaled Discs" = "Geschaalde schijven";
"Ambient Light" = "Omgevingslicht";
"None" = "Geen";
"Low" = "Laag";
"Medium" = "Gemiddeld";
"Texture Resolution" = "Textuurresolutie";
"High" = "Hoog";
"Antialiasing\tCtrl+X" = "Antialiasing\tCtrl+X";
"View" = "Weergave";
"Split Horizontally\tCtrl+R" = "Deel weergave horizontaal\tCrtl+R";
"Split Vertically\tCtrl+U" = "Deel weergave verticaal\tCtrl+U";
"Delete Active View\tDEL" = "Verwijder actieve weergave\tDEL";
"Single View\tCtrl+D" = "Enkelvoudige weergave\tCtrl+D";
"Show Frames" = "Frames weergeven";
"Synchronize Time" = "Synchronizeer tijd";
"Bookmarks" = "Bladwijzers";
"Add Bookmarks..." = "Bladwijzers toevoegen...";
"Organize Bookmarks..." = "Bladwijzers beheren...";
"Help" = "Help";
"Run Demo" = "Rondleiding volgen";
"Controls" = "Toetsencombinaties";
"OpenGL Info" = "OpenGL info";
"License" = "Licentie";
"About Celestia" = "Over Celestia";
"About Celestia" = "Over Celestia";
"OK" = "OK";
"Copyright (C) 2001-2009, Celestia Development Team" = "Copyright (C) 2001-2008, Celestia Development Team";
"http://www.shatters.net/celestia" = "http://www.shatters.net/celestia";
"Celestia is free software and comes with absolutely no warranty." = "Celestia is vrije software en wordt geleverd zonder enige garantie.";
"Authors" = "Auteurs";
"Chris Laurel" = "Chris Laurel";
"Clint Weisbrod" = "Clint Weisbrod";
"Fridger Schrempp" = "Fridger Schrempp";
"Christophe Teyssier" = "Christophe Teyssier";
"Grant Hutchison" = "Grant Hutchison";
"Pat Suwalski" = "Pat Suwalski";
"Toti" = "Toti";
"Da Woon Jung" = "Da Woon Jung";
"Hank Ramsey" = "Hank Ramsey";
"Bob Ippolito" = "Bob Ippolito";
"Vincent Giangiulio" = "Vincent Giangiulio";
"Select Object" = "Selecteer object";
"Object Name" = "Objectnaam";
"License" = "Licentie";
"Celestia Controls" = "Toetsencombinaties binnen Celestia";
"OpenGL Driver Info" = "OpenGL Driver info";
"Set Simulation Time" = "Zet simulatietijd";
"Time Zone: " = "Tijdzone: ";
"Set To Current Time" = "Zet naar huidige tijd";
"Add Bookmark" = "Bladwijzer toevoegen";
"Create in >>" = "Maken in >>";
"New Folder..." = "Nieuwe map...";
"Solar System Browser" = "Zonnestelsel verkenner";
"Solar System" = "Zonnestelsel";
"Go To" = "Ga naar";
"Solar System Objects" = "Zonnestelsel objecten";
"Star Browser" = "Sterrenbrowser";
"Brightest" = "Helderste (Schijnb.)";
"With planets" = "Met planeten";
"Refresh" = "Ververs";
"Star Search Criteria" = "Sterren zoekcriteria";
"Maximum Stars Displayed in List" = "Maximum aantal sterren dat in de lijst weergegeven wordt";
"Tour Guide" = "Rondleiding";
"Go To" = "Ga naar";
"Select your destination:" = "Selecteer uw bestemming:";
"Go to Object" = "Ga naar object";
"radii" = "radius";
"Object" = "Object";
"Long." = "Long.";
"Lat." = "Lat.";
"Distance" = "Afstand ";
"Size:" = "Grootte:";
"Frame rate:" = "Frame snelheid:";
"Select Display Mode" = "Selecteer weergavemodus";
"Resolution" = "Resolutie";
"View Options" = "Weergaveopties";
"Globulars" = "Bolvormige sterrenhopen";
"Grids" = "Rasters";
"Celestial" = "Hemellijk";
"Horizontal" = "Horizontaal";
"Galactic" = "Galactisch";
"Ecliptic" = "Zonneweg";
"Minor Moons" = "Kleine manen";
"DSO Labels" = "DSO labels";
"Diagrams" = "Diagrammen";
"Boundaries" = "Grenzen";
"Latin Names" = "Latijnse namen";
"Information Text" = "Informatietekst";
"Filter Stars" = "Filter Sterren";
"Montes (Mountains)" = "Montes (Bergen)";
"Maria (Seas)" = "Maria (Zeeën)";
"Valles (Valleys)" = "Valles (Valeien)";
"Terrae (Land masses)" = "Terrae (Landmassa's)";
"Volcanoes" = "Vulkanen";
"Other features" = "Andere features";
"Label Features" = "Labelfeatures";
"Show Features" = "Weergavefeatures";
"Minimum Labeled Feature Size" = "Minimaal gelabelde feature grootte";
"Add New Bookmark Folder" = "Nieuwe bladwijzermap toevoegen";
"Folder Name" = "Mapnaam";
"Organize Bookmarks" = "Bladwijzers beheren";
"Rename..." = "Hernoemen...";
"Delete" = "Verwijderen";
"Rename Bookmark or Folder" = "Hernoem bladwijzer of map";
"New Name" = "Nieuwe naam";
"Compute" = "Bereken";
"Set Date and Go to Planet" = "Zet datum en ga naar planeet";
"Lunar Eclipses" = "Maansverduisteringen";
"Jan" = "Jan";
"Feb" = "Feb";
"Mar" = "Mrt";
"Apr" = "Apr";
"May" = "Mei";
"Jun" = "Jun";
"Jul" = "Jul";
"Aug" = "Aug";
"Sep" = "Sep";
"Oct" = "Oct";
"Nov" = "Nov";
"Dec" = "Dec";
